{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "+"
			},
			"Translation":
			{
				"Text": "+"
			},
			"Key": "6C7292DF4E9904347632E5B9BC51CC5A"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "8FD161DB4F150C163F390095514394C2"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "AFAFF3B04E70D355D5A6DAABDE0AEE39"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "F95BECF24D95008EB18CB9B0D5AA601D"
		},
		{
			"Source":
			{
				"Text": "1"
			},
			"Translation":
			{
				"Text": "1"
			},
			"Key": "27BEFAED4750C59459C7DDAD43570142"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "75C504C54AEDA70B53A08C8FE5CBE9C8"
		},
		{
			"Source":
			{
				"Text": "2"
			},
			"Translation":
			{
				"Text": "2"
			},
			"Key": "751CECF9498BC774609295AF9414FFD3"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "8879AF33402FFE158E3159B952FA972C"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": "3"
			},
			"Key": "C1E42D4144C598504BA65DB1CFE7A3E8"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": "4"
			},
			"Key": "F8EE02664078FB5230532F9E593BDC69"
		},
		{
			"Source":
			{
				"Text": "4"
			},
			"Translation":
			{
				"Text": "4"
			},
			"Key": "559F671D4007C4A12844CC856987403D"
		},
		{
			"Source":
			{
				"Text": "99"
			},
			"Translation":
			{
				"Text": "99"
			},
			"Key": "526CA8B846962AFEAE5116B1606FA340"
		},
		{
			"Source":
			{
				"Text": "99"
			},
			"Translation":
			{
				"Text": "99"
			},
			"Key": "DD640A604619AFA58CD2E8A061302E5A"
		},
		{
			"Source":
			{
				"Text": "99"
			},
			"Translation":
			{
				"Text": "99"
			},
			"Key": "442403B847BEC8A3036F458C7EC7F535"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "43AE117C4FA46038AE01ABBFF07C8B36"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "7242E8A2419BC5FE13C8F5B5C25A707A"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "86742BC04D7537A51C24788AC019D971"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "90EB31624BA81E3C9AC1B98BFC1EB464"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "9D3BCC7A47FAD63258254D885003A138"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "9D4695944C3BEBD84B9D198FE768EE81"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "B78BAFD9483D20ACF23B6684B002DADD"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "C0E9F4854003A116BAC697970B4F971E"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "C318DD804BA4863E9FF2D5AD28D6EA9E"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "C9F614064693672D8B30DCBD537F712C"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "CF7B8D8F4977E56B130FE0BDDFFE9D28"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "D3699D804AA41F31D336F6AA640819CF"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "D7DDB16C4C7CCAC2D441729445CF6930"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "DD305A7C448930678FDC46A187BBDB58"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "E3AEE0A345F1DAD0D54EDDBF7E4F69CF"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "EF4664C1485FD145F086678BD087D7AC"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": "<"
			},
			"Key": "FFD0E94B4BA777FFBFAD0E9123C6EF8F"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "04A1CB0842FA2E1AF912D9AC0CE214AE"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "2C9F5B7646002C57B4E9DEAC6469A893"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "367D9B8F4F32DB051E996D9613573402"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "3A48361F426B09180A46FB8678F9FF13"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "3B92FB854E64F6F8E4C06DAA79C41C85"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "53B27AB04763E8C58C99D88CE97409A3"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "55B9BF6748A636180ED9588494112B10"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "56045F1C40DAB018CF4B5DA7EB142366"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "854BF3B04690BA41BB91249D8D2995C5"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "A7341C374BADB4B3467651A707E50005"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "AF5A85FF48C108AC257F81BA035CF244"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "D486A4B64D644134DB7CEE8A86AED46E"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "D4D47E97477CCB9158C89BA74BE7D704"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "DD4E625744EDF54A4E6AC19DC4F13F64"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "E5CD33134EE777D97FB6D5BE2C8842B4"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "E902B057429F1C0A56F618973DA4F034"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ">"
			},
			"Key": "FFA2EC714070994B460C79B4E7D70D3D"
		},
		{
			"Source":
			{
				"Text": "ABILITIES"
			},
			"Translation":
			{
				"Text": "ABILITIES"
			},
			"Key": "42237A8845DC928E87C41C86DDB4DD5E"
		},
		{
			"Source":
			{
				"Text": "ATTRIBUTES"
			},
			"Translation":
			{
				"Text": "ATTRIBUTES"
			},
			"Key": "F052B3AF4887065CEF803CA60C66E5DB"
		},
		{
			"Source":
			{
				"Text": "ATTRIBUTES"
			},
			"Translation":
			{
				"Text": "ATTRIBUTES"
			},
			"Key": "6E1C42B04214974621BFE7B838E40545"
		},
		{
			"Source":
			{
				"Text": "AURA"
			},
			"Translation":
			{
				"Text": "AURA"
			},
			"Key": "93BC50E14434E48FB411D1935F5C7489"
		},
		{
			"Source":
			{
				"Text": "Absorbs spiritual energy from defeated enemies and heals <Special>Aura</> by up to <Old>{_RegenAmount0}</>-><Regen>{_RegenAmount1}</> <Health>HEALTH</> points."
			},
			"Translation":
			{
				"Text": "Absorbs spiritual energy from defeated enemies and heals <Special>Aura</> by up to <Old>{_RegenAmount0}</>-><Regen>{_RegenAmount1}</> <Health>HEALTH</> points."
			},
			"Key": "1DF071D74C7068F3E5FC5F97A2973BAA"
		},
		{
			"Source":
			{
				"Text": "Absorbs spiritual energy from defeated enemies and heals <Special>Aura</> by up to <Regen>{_RegenAmount0}</> <Health>HEALTH</> points."
			},
			"Translation":
			{
				"Text": "Absorbs spiritual energy from defeated enemies and heals <Special>Aura</> by up to <Regen>{_RegenAmount0}</> <Health>HEALTH</> points."
			},
			"Key": "05BC144B4EE87888955AA781BE60F5E4"
		},
		{
			"Source":
			{
				"Text": "Absorbs spiritual energy from defeated enemies and restores up to <Old>{_RegenAmount0}</>-><Regen>{_RegenAmount1}</> <Mana>MANA</> points."
			},
			"Translation":
			{
				"Text": "Absorbs spiritual energy from defeated enemies and restores up to <Old>{_RegenAmount0}</>-><Regen>{_RegenAmount1}</> <Mana>MANA</> points."
			},
			"Key": "B5148EA94741BB41A410E585E29308F8"
		},
		{
			"Source":
			{
				"Text": "Absorbs spiritual energy from defeated enemies and restores up to <Regen>{_RegenAmount0}</> <Mana>MANA</> points."
			},
			"Translation":
			{
				"Text": "Absorbs spiritual energy from defeated enemies and restores up to <Regen>{_RegenAmount0}</> <Mana>MANA</> points."
			},
			"Key": "2861A013460C33DD127B91B5CB1BD935"
		},
		{
			"Source":
			{
				"Text": "Amount of Health regenerated every 1 second"
			},
			"Translation":
			{
				"Text": "Amount of Health regenerated every 1 second"
			},
			"Key": "BC2844D74F1E30BEC089DBB5E0FEFBC8"
		},
		{
			"Source":
			{
				"Text": "Amount of Mana regenerated every 1 second"
			},
			"Translation":
			{
				"Text": "Amount of Mana regenerated every 1 second"
			},
			"Key": "A442723346AC3FA67BFEC8BB877233A8"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing Method"
			},
			"Translation":
			{
				"Text": "Anti Aliasing Method"
			},
			"Key": "290B295B403F3CF42A142FAC652D0A20"
		},
		{
			"Source":
			{
				"Text": "Anti Aliasing Quality"
			},
			"Translation":
			{
				"Text": "Anti Aliasing Quality"
			},
			"Key": "1E9B1CC9475DD7258C1CBD8B637BC73C"
		},
		{
			"Source":
			{
				"Text": "Apply Settings"
			},
			"Translation":
			{
				"Text": "Apply Settings"
			},
			"Key": "55540AEE4128793794A727B8390BBD27"
		},
		{
			"Source":
			{
				"Text": "Arcane Resistance"
			},
			"Translation":
			{
				"Text": "Arcane Resistance"
			},
			"Key": "6A9A3C6A4774C74932A147895FA2A83C"
		},
		{
			"Source":
			{
				"Text": "Arcane Shards"
			},
			"Translation":
			{
				"Text": "Arcane Shards"
			},
			"Key": "D4659E6540B990DA99C1B58343DE12A9"
		},
		{
			"Source":
			{
				"Text": "Are you sure?"
			},
			"Translation":
			{
				"Text": "Are you sure?"
			},
			"Key": "26AB402949C2E2B1687E4E89C15B74DA"
		},
		{
			"Source":
			{
				"Text": "Armor"
			},
			"Translation":
			{
				"Text": "Armor"
			},
			"Key": "39B0F0504D7E6B7168961881A9B9A8E2"
		},
		{
			"Source":
			{
				"Text": "Armor Penetration"
			},
			"Translation":
			{
				"Text": "Armor Penetration"
			},
			"Key": "B7B56A144D691C789020128D45672430"
		},
		{
			"Source":
			{
				"Text": "Attribute"
			},
			"Translation":
			{
				"Text": "Attribute"
			},
			"Key": "CA577F5B445CD28102EFCBB329A32E8E"
		},
		{
			"Source":
			{
				"Text": "Attribute Points"
			},
			"Translation":
			{
				"Text": "Attribute Points"
			},
			"Key": "3F9170FC4C41E63135CA7AA526888510"
		},
		{
			"Source":
			{
				"Text": "BACK"
			},
			"Translation":
			{
				"Text": "BACK"
			},
			"Key": "3957156E4BA4CE7FE57E75A4850F3072"
		},
		{
			"Source":
			{
				"Text": "BUTTON"
			},
			"Translation":
			{
				"Text": "BUTTON"
			},
			"Key": "C8EC211C47F27B8E4A20B58352CC32A4"
		},
		{
			"Source":
			{
				"Text": "Block Chance"
			},
			"Translation":
			{
				"Text": "Block Chance"
			},
			"Key": "1A6C4D1D423D16F6A8A1B0BB1CF928B3"
		},
		{
			"Source":
			{
				"Text": "Block!"
			},
			"Translation":
			{
				"Text": "Block!"
			},
			"Key": "17B7371E45C4300EDE48DDB38AF0180E"
		},
		{
			"Source":
			{
				"Text": "Blocked Critical Hit!"
			},
			"Translation":
			{
				"Text": "Blocked Critical Hit!"
			},
			"Key": "A0EB8CE0431A35C407DA75BF6CCF49BE"
		},
		{
			"Source":
			{
				"Text": "Bonus damage added when a critical hit is scored"
			},
			"Translation":
			{
				"Text": "Bonus damage added when a critical hit is scored"
			},
			"Key": "D4C0DFBF4F7BDB583EBD308AF9DCAA0F"
		},
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "Cancel"
			},
			"Key": "D3BD1A044FDC2AACE96182BF66926CCA"
		},
		{
			"Source":
			{
				"Text": "Casts a beam that deals <Damage>{_FDmg0}</> <Lightning>LIGHTNING</> damage to an enemy and propagates to <Special>{_NumPropagatedTargets0}</> additional enemies, dealing <Damage>{_PropagatedDamage0}</> <Lightning>LIGHTNING</> damage every <Time>0.5</> seconds."
			},
			"Translation":
			{
				"Text": "Casts a beam that deals <Damage>{_FDmg0}</> <Lightning>LIGHTNING</> damage to an enemy and propagates to <Special>{_NumPropagatedTargets0}</> additional enemies, dealing <Damage>{_PropagatedDamage0}</> <Lightning>LIGHTNING</> damage every <Time>0.5</> seconds."
			},
			"Key": "EDF483E4478DF9C6CFE7D1B098E92D3B"
		},
		{
			"Source":
			{
				"Text": "Casts a beam that deals <Old>{_FDmg0}</>-><Damage>{_FDmg1}</> <Lightning>LIGHTNING</> damage to an enemy and propagates to <Old>{_NumPropagatedTargets0}</>-><Special>{_NumPropagatedTargets1}</> additional enemies, dealing <Old>{_PropagatedDamage0}</>-><Damage>{_PropagatedDamage1}</> <Lightning>LIGHTNING</> damage every <Time>0.5</> seconds."
			},
			"Translation":
			{
				"Text": "Casts a beam that deals <Old>{_FDmg0}</>-><Damage>{_FDmg1}</> <Lightning>LIGHTNING</> damage to an enemy and propagates to <Old>{_NumPropagatedTargets0}</>-><Special>{_NumPropagatedTargets1}</> additional enemies, dealing <Old>{_PropagatedDamage0}</>-><Damage>{_PropagatedDamage1}</> <Lightning>LIGHTNING</> damage every <Time>0.5</> seconds."
			},
			"Key": "C7FE6001422B844CA66D28836DE61DF4"
		},
		{
			"Source":
			{
				"Text": "Chance to cut incoming damage in half"
			},
			"Translation":
			{
				"Text": "Chance to cut incoming damage in half"
			},
			"Key": "6DC7437446A0CDD051A9DEAA77BE4B39"
		},
		{
			"Source":
			{
				"Text": "Chance to double damage plus critical hit bonus"
			},
			"Translation":
			{
				"Text": "Chance to double damage plus critical hit bonus"
			},
			"Key": "474C5B6A4605F89AECCF85BA18166355"
		},
		{
			"Source":
			{
				"Text": "Critical Hit Chance"
			},
			"Translation":
			{
				"Text": "Critical Hit Chance"
			},
			"Key": "8D38DB174EB94320132B24B233D138D0"
		},
		{
			"Source":
			{
				"Text": "Critical Hit Damage"
			},
			"Translation":
			{
				"Text": "Critical Hit Damage"
			},
			"Key": "44312DF54AA1D145DC9CEE91CBC1C1C4"
		},
		{
			"Source":
			{
				"Text": "Critical Hit Resistance"
			},
			"Translation":
			{
				"Text": "Critical Hit Resistance"
			},
			"Key": "8D22E1704715296ECD0F8694669EE827"
		},
		{
			"Source":
			{
				"Text": "Critical Hit!"
			},
			"Translation":
			{
				"Text": "Critical Hit!"
			},
			"Key": "6F8E95374CCCA8E4D38937B7B6AE654A"
		},
		{
			"Source":
			{
				"Text": "DELETE"
			},
			"Translation":
			{
				"Text": "DELETE"
			},
			"Key": "D7515A7C48357F48DC60489ACE8D8F50"
		},
		{
			"Source":
			{
				"Text": "Deleting a slot is permanent, you will lose all progress."
			},
			"Translation":
			{
				"Text": "Deleting a slot is permanent, you will lose all progress."
			},
			"Key": "D7B215514890EA0B52EF36AAD1826E0E"
		},
		{
			"Source":
			{
				"Text": "Deleting a slot is permanent, you will lose all progress."
			},
			"Translation":
			{
				"Text": "Deleting a slot is permanent, you will lose all progress."
			},
			"Key": "023B0AAD418EB6F813E5A3B3FA2EA7E2"
		},
		{
			"Source":
			{
				"Text": "Description"
			},
			"Translation":
			{
				"Text": "Description"
			},
			"Key": "0E1D3E2B46E3365B1DFF5F94AABC5DE6"
		},
		{
			"Source":
			{
				"Text": "Do you want to exit the game?"
			},
			"Translation":
			{
				"Text": "Do you want to exit the game?"
			},
			"Key": "210D58B04131FCF47377D49445B9E8C9"
		},
		{
			"Source":
			{
				"Text": "EQUIPPED ABILITIES"
			},
			"Translation":
			{
				"Text": "EQUIPPED ABILITIES"
			},
			"Key": "8DB6E091423131346C7B098E86137811"
		},
		{
			"Source":
			{
				"Text": "Effects Quality"
			},
			"Translation":
			{
				"Text": "Effects Quality"
			},
			"Key": "747E2E6341174A3582C32EBBFCF2AC84"
		},
		{
			"Source":
			{
				"Text": "Electric Chain"
			},
			"Translation":
			{
				"Text": "Electric Chain"
			},
			"Key": "059731F4425F276EA55CBA99E7C589B5"
		},
		{
			"Source":
			{
				"Text": "Enter Name:"
			},
			"Translation":
			{
				"Text": "Enter Name:"
			},
			"Key": "A5E8099B46599B8F5BC427A0E52E6FD2"
		},
		{
			"Source":
			{
				"Text": "Equip"
			},
			"Translation":
			{
				"Text": "Equip"
			},
			"Key": "8506CFD4401DDFCBAEBADF9648DBF2A5"
		},
		{
			"Source":
			{
				"Text": "Fire Blast"
			},
			"Translation":
			{
				"Text": "Fire Blast"
			},
			"Key": "E3CD63CA4ECD9DCECB90B094E9892645"
		},
		{
			"Source":
			{
				"Text": "Fire Bolt"
			},
			"Translation":
			{
				"Text": "Fire Bolt"
			},
			"Key": "CDEA7D4A4CCE1B6281B99CA60D42DE1B"
		},
		{
			"Source":
			{
				"Text": "Fire Nado"
			},
			"Translation":
			{
				"Text": "Fire Nado"
			},
			"Key": "176500BE497638CE3333A6BA49E45009"
		},
		{
			"Source":
			{
				"Text": "Fire Resistance"
			},
			"Translation":
			{
				"Text": "Fire Resistance"
			},
			"Key": "CF6C54884A7F60FBF69E93B38E4EA571"
		},
		{
			"Source":
			{
				"Text": "Game Over"
			},
			"Translation":
			{
				"Text": "Game Over"
			},
			"Key": "6A5A65B64DBE8B62A2B961AD5D946DA9"
		},
		{
			"Source":
			{
				"Text": "Game Over"
			},
			"Translation":
			{
				"Text": "Game Over"
			},
			"Key": "0AEF7E56413FB8ACF51B8EA71720C2CD"
		},
		{
			"Source":
			{
				"Text": "Global Illumination Method"
			},
			"Translation":
			{
				"Text": "Global Illumination Method"
			},
			"Key": "DE57A2064D70CA3E31B77491D25B740D"
		},
		{
			"Source":
			{
				"Text": "Global Illumination Quality"
			},
			"Translation":
			{
				"Text": "Global Illumination Quality"
			},
			"Key": "0F0BA9AE4BE141BF216A3BAFAF8492E4"
		},
		{
			"Source":
			{
				"Text": "Halo of Protection"
			},
			"Translation":
			{
				"Text": "Halo of Protection"
			},
			"Key": "D731C1014C44CEFD6B54CDA5D39DE70B"
		},
		{
			"Source":
			{
				"Text": "Health Regeneration"
			},
			"Translation":
			{
				"Text": "Health Regeneration"
			},
			"Key": "D6CC15B84F2B9C3E99011AA63809959A"
		},
		{
			"Source":
			{
				"Text": "Ignores Percentage of enemy Armor, increases Critical Hit Chance"
			},
			"Translation":
			{
				"Text": "Ignores Percentage of enemy Armor, increases Critical Hit Chance"
			},
			"Key": "5B94C4EE4CD6B96450B8EE8A2EAA387F"
		},
		{
			"Source":
			{
				"Text": "Increases Armor and Armor Penetration"
			},
			"Translation":
			{
				"Text": "Increases Armor and Armor Penetration"
			},
			"Key": "1607F9D1475AE15BADBB3E89E37B08A5"
		},
		{
			"Source":
			{
				"Text": "Increases Health"
			},
			"Translation":
			{
				"Text": "Increases Health"
			},
			"Key": "38450782409F82CFC66B5ABABF349D67"
		},
		{
			"Source":
			{
				"Text": "Increases magical damage"
			},
			"Translation":
			{
				"Text": "Increases magical damage"
			},
			"Key": "00CDDAD14D24079A8184A1B3FA06F391"
		},
		{
			"Source":
			{
				"Text": "Increases physical damage"
			},
			"Translation":
			{
				"Text": "Increases physical damage"
			},
			"Key": "0E8D59EA43CAB02706459495B70EDC41"
		},
		{
			"Source":
			{
				"Text": "Intelligence"
			},
			"Translation":
			{
				"Text": "Intelligence"
			},
			"Key": "12FB64F544D7B0DDB2B36B884BD05FA5"
		},
		{
			"Source":
			{
				"Text": "LMB"
			},
			"Translation":
			{
				"Text": "LMB"
			},
			"Key": "C707E06342553C29E2A33D82DD623E66"
		},
		{
			"Source":
			{
				"Text": "LMB"
			},
			"Translation":
			{
				"Text": "LMB"
			},
			"Key": "EB2EE542485E4EBA0EAA258B5E6A24C6"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "C4247F934965BAFCBAC24B849B84C94F"
		},
		{
			"Source":
			{
				"Text": "Launches <Old>{_Level0}</>-><Special>{_Level0}</> projectiles around <Special>Aura</> that deals <Old>{_FDmg0}</>-><Damage>{_FDmg1}</><Fire> FIRE</> damage to every enemy hit."
			},
			"Translation":
			{
				"Text": "Launches <Old>{_Level0}</>-><Special>{_Level0}</> projectiles around <Special>Aura</> that deals <Old>{_FDmg0}</>-><Damage>{_FDmg1}</><Fire> FIRE</> damage to every enemy hit."
			},
			"Key": "10D055A44E23D7C88EDB559E91E0CD7D"
		},
		{
			"Source":
			{
				"Text": "Launches <Old>{_NumProjectiles0}</>-><Special>{_NumProjectiles1}</> projectiles that deals <Old>{_FDmg0}</>-><Damage>{_FDmg1}</><Fire> FIRE</> damage to an enemy."
			},
			"Translation":
			{
				"Text": "Launches <Old>{_NumProjectiles0}</>-><Special>{_NumProjectiles1}</> projectiles that deals <Old>{_FDmg0}</>-><Damage>{_FDmg1}</><Fire> FIRE</> damage to an enemy."
			},
			"Key": "5069719A4D5C2193E9A2789C1A09435C"
		},
		{
			"Source":
			{
				"Text": "Launches <Special>{_Level0}</> projectiles around <Special>Aura</> that deals <Damage>{_FDmg0}</><Fire> FIRE</> damage to every enemy hit."
			},
			"Translation":
			{
				"Text": "Launches <Special>{_Level0}</> projectiles around <Special>Aura</> that deals <Damage>{_FDmg0}</><Fire> FIRE</> damage to every enemy hit."
			},
			"Key": "F5F5FEA94DD6B3CD767B7BBE8F6BFDB5"
		},
		{
			"Source":
			{
				"Text": "Launches <Special>{_NumProjectiles0}</> projectiles that deals <Damage>{_FDmg0}</><Fire> FIRE</> damage to an enemy."
			},
			"Translation":
			{
				"Text": "Launches <Special>{_NumProjectiles0}</> projectiles that deals <Damage>{_FDmg0}</><Fire> FIRE</> damage to an enemy."
			},
			"Key": "B1A6C6D64540C25167461CA0C9065A78"
		},
		{
			"Source":
			{
				"Text": "Launches a Tornado that lasts for <Old>{_Duration0}</>-><Special>{_Duration1}</> seconds, pulls enemies and deals <Old>{_FDmg0}</>-><Damage>{_FDmg1}</><Fire> FIRE</> damage to enemies affected."
			},
			"Translation":
			{
				"Text": "Launches a Tornado that lasts for <Old>{_Duration0}</>-><Special>{_Duration1}</> seconds, pulls enemies and deals <Old>{_FDmg0}</>-><Damage>{_FDmg1}</><Fire> FIRE</> damage to enemies affected."
			},
			"Key": "86BF49F041AF88E1C412498E8AB5B60D"
		},
		{
			"Source":
			{
				"Text": "Launches a Tornado that lasts for <Special>{_Duration0}</> seconds, pulls enemies and deals <Damage>{_FDmg0}</> <Fire>FIRE</> damage to enemies affected."
			},
			"Translation":
			{
				"Text": "Launches a Tornado that lasts for <Special>{_Duration0}</> seconds, pulls enemies and deals <Damage>{_FDmg0}</> <Fire>FIRE</> damage to enemies affected."
			},
			"Key": "08487A4847F8402FD3DD90A8A8DBAAF4"
		},
		{
			"Source":
			{
				"Text": "Level "
			},
			"Translation":
			{
				"Text": "Level "
			},
			"Key": "5BBA5B1541EB16646688D5A2B5827BF5"
		},
		{
			"Source":
			{
				"Text": "Level: "
			},
			"Translation":
			{
				"Text": "Level: "
			},
			"Key": "92847B4C47F9109C6895E2A4F948DD28"
		},
		{
			"Source":
			{
				"Text": "Life Siphon"
			},
			"Translation":
			{
				"Text": "Life Siphon"
			},
			"Key": "1EFEB86B45016688905F86B837C12E7B"
		},
		{
			"Source":
			{
				"Text": "Lightning Resistance"
			},
			"Translation":
			{
				"Text": "Lightning Resistance"
			},
			"Key": "65480B2B4F3AE251E4BEE3931BE288DC"
		},
		{
			"Source":
			{
				"Text": "Load Slot Name"
			},
			"Translation":
			{
				"Text": "Load Slot Name"
			},
			"Key": "8E1209C24BC92E6291F5718D1F13D2CF"
		},
		{
			"Source":
			{
				"Text": "Load Slot Name"
			},
			"Translation":
			{
				"Text": "Load Slot Name"
			},
			"Key": "4992685640CBDE9606B46E9AC2234CE6"
		},
		{
			"Source":
			{
				"Text": "Load Slot Name"
			},
			"Translation":
			{
				"Text": "Load Slot Name"
			},
			"Key": "CDF267EE4B70F8725EAE0CB8B8892601"
		},
		{
			"Source":
			{
				"Text": "Locked, unlock at Level {_Level0}"
			},
			"Translation":
			{
				"Text": "Locked, unlock at Level {_Level0}"
			},
			"Key": "5240D4F0466A2818E3057BA5E6B12FF1"
		},
		{
			"Source":
			{
				"Text": "Locked, unlock at Level {_Level0}"
			},
			"Translation":
			{
				"Text": "Locked, unlock at Level {_Level0}"
			},
			"Key": "56576A674A7D796810E70E8583421216"
		},
		{
			"Source":
			{
				"Text": "Locked, unlock at Level {_Level0}"
			},
			"Translation":
			{
				"Text": "Locked, unlock at Level {_Level0}"
			},
			"Key": "7FCD2A3747F637BFD9F62386F7672DD8"
		},
		{
			"Source":
			{
				"Text": "Locked, unlock at Level {_Level0}"
			},
			"Translation":
			{
				"Text": "Locked, unlock at Level {_Level0}"
			},
			"Key": "8A5F680F4FAD1BA6660870BAC8D9326A"
		},
		{
			"Source":
			{
				"Text": "Locked, unlock at Level {_Level0}"
			},
			"Translation":
			{
				"Text": "Locked, unlock at Level {_Level0}"
			},
			"Key": "C741A7344D7F0ADE408A0D9CFD30833F"
		},
		{
			"Source":
			{
				"Text": "Locked, unlock at Level {_Level0}"
			},
			"Translation":
			{
				"Text": "Locked, unlock at Level {_Level0}"
			},
			"Key": "F89DC0E442B95864DC3499BB2D08488E"
		},
		{
			"Source":
			{
				"Text": "Locked, unlock at Level {_Level0}"
			},
			"Translation":
			{
				"Text": "Locked, unlock at Level {_Level0}"
			},
			"Key": "41D694B0423B276FE5A9FAB9E0BC6BC1"
		},
		{
			"Source":
			{
				"Text": "MASTER OF THE ELEMENTS"
			},
			"Translation":
			{
				"Text": "MASTER OF THE ELEMENTS"
			},
			"Key": "615A4AA3411E24A377CC388E790BD898"
		},
		{
			"Source":
			{
				"Text": "Mana Regeneration"
			},
			"Translation":
			{
				"Text": "Mana Regeneration"
			},
			"Key": "CC52E9DC49D7AA54236319804382CA27"
		},
		{
			"Source":
			{
				"Text": "Mana Siphon"
			},
			"Translation":
			{
				"Text": "Mana Siphon"
			},
			"Key": "F3858C624916F302B1445C807DA166C1"
		},
		{
			"Source":
			{
				"Text": "Map: "
			},
			"Translation":
			{
				"Text": "Map: "
			},
			"Key": "118F62294498E07C22665A8D8A43C35B"
		},
		{
			"Source":
			{
				"Text": "Master Volume"
			},
			"Translation":
			{
				"Text": "Master Volume"
			},
			"Key": "AB319EBE44237051D4278A9569912525"
		},
		{
			"Source":
			{
				"Text": "Max FPS"
			},
			"Translation":
			{
				"Text": "Max FPS"
			},
			"Key": "0A9174984CBC8F2D776CD4A5511417A5"
		},
		{
			"Source":
			{
				"Text": "Max Health"
			},
			"Translation":
			{
				"Text": "Max Health"
			},
			"Key": "D25F32894AAA9E37D3CB6B8D86643DF7"
		},
		{
			"Source":
			{
				"Text": "Max Mana"
			},
			"Translation":
			{
				"Text": "Max Mana"
			},
			"Key": "67F98622423AAD8CDAA79A84BBC7B1BD"
		},
		{
			"Source":
			{
				"Text": "Maximum amount of Health obtainable"
			},
			"Translation":
			{
				"Text": "Maximum amount of Health obtainable"
			},
			"Key": "D6701589419712C314F3999EFEA9FE07"
		},
		{
			"Source":
			{
				"Text": "Maximum amount of Mana obtainable"
			},
			"Translation":
			{
				"Text": "Maximum amount of Mana obtainable"
			},
			"Key": "2797D2B845C28F54B70C09A7CCA92EA7"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Music Volume"
			},
			"Key": "C7F1B8E145557339073AADBEFC8529E5"
		},
		{
			"Source":
			{
				"Text": "NEW GAME"
			},
			"Translation":
			{
				"Text": "NEW GAME"
			},
			"Key": "8347797C4CCC4D10307B8598EEA99F46"
		},
		{
			"Source":
			{
				"Text": "NEW SLOT"
			},
			"Translation":
			{
				"Text": "NEW SLOT"
			},
			"Key": "7B13728546B332D493BC56B299FD1034"
		},
		{
			"Source":
			{
				"Text": "NO"
			},
			"Translation":
			{
				"Text": "NO"
			},
			"Key": "57A9A13B4AED07850C528184774F082E"
		},
		{
			"Source":
			{
				"Text": "Next Level"
			},
			"Translation":
			{
				"Text": "Next Level"
			},
			"Key": "60865ED541D8DEF319BBB980DA60DB32"
		},
		{
			"Source":
			{
				"Text": "OFFENSIVE ABILITIES"
			},
			"Translation":
			{
				"Text": "OFFENSIVE ABILITIES"
			},
			"Key": "E38C86F74D17693408668FBF2387B614"
		},
		{
			"Source":
			{
				"Text": "Offensive"
			},
			"Translation":
			{
				"Text": "Offensive"
			},
			"Key": "35278698431BED1BD131389380FD644E"
		},
		{
			"Source":
			{
				"Text": "Offensive"
			},
			"Translation":
			{
				"Text": "Offensive"
			},
			"Key": "7E76639B4D24A13BD35984A46181B9FD"
		},
		{
			"Source":
			{
				"Text": "PASSIVE ABILITIES"
			},
			"Translation":
			{
				"Text": "PASSIVE ABILITIES"
			},
			"Key": "5D0008904B893F6260E2F980683DAB46"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": "PLAY"
			},
			"Key": "AF6E3C4841AB1394751767BEE19EE72D"
		},
		{
			"Source":
			{
				"Text": "PLAY"
			},
			"Translation":
			{
				"Text": "PLAY"
			},
			"Key": "2A5F83354558EC6B2FED808B0C92FDE8"
		},
		{
			"Source":
			{
				"Text": "PRIMARY ATTRIBUTES"
			},
			"Translation":
			{
				"Text": "PRIMARY ATTRIBUTES"
			},
			"Key": "C7F8332C49F0B027C33242BE63A40AD3"
		},
		{
			"Source":
			{
				"Text": "Passive"
			},
			"Translation":
			{
				"Text": "Passive"
			},
			"Key": "748B684D46A6C0DDCEA9AEB9A2670350"
		},
		{
			"Source":
			{
				"Text": "Passive"
			},
			"Translation":
			{
				"Text": "Passive"
			},
			"Key": "C94DEAFD4A802DC2A719B5930252BF14"
		},
		{
			"Source":
			{
				"Text": "Physical Resistance"
			},
			"Translation":
			{
				"Text": "Physical Resistance"
			},
			"Key": "91417C3D42D9B101491A39B28AAD0B2F"
		},
		{
			"Source":
			{
				"Text": "Picked up a Health Crystal"
			},
			"Translation":
			{
				"Text": "Picked up a Health Crystal"
			},
			"Key": "22D0535C4835F21AF36472BD3F15CB38"
		},
		{
			"Source":
			{
				"Text": "Picked up a Health Potion"
			},
			"Translation":
			{
				"Text": "Picked up a Health Potion"
			},
			"Key": "EFEDC2994595EB87E2D8FB817A8A9132"
		},
		{
			"Source":
			{
				"Text": "Picked up a Health Potion"
			},
			"Translation":
			{
				"Text": "Picked up a Health Potion"
			},
			"Key": "0E56209A489B8FC5A63BE18C0DE83D80"
		},
		{
			"Source":
			{
				"Text": "Picked up a Mana Crystal"
			},
			"Translation":
			{
				"Text": "Picked up a Mana Crystal"
			},
			"Key": "6DC589F145C8E9D8FB523EB2D67C0E50"
		},
		{
			"Source":
			{
				"Text": "Picked up a Mana Potion"
			},
			"Translation":
			{
				"Text": "Picked up a Mana Potion"
			},
			"Key": "28C9C4D245A4426EEA22F8AF081A9B02"
		},
		{
			"Source":
			{
				"Text": "Picked up a XP Potion"
			},
			"Translation":
			{
				"Text": "Picked up a XP Potion"
			},
			"Key": "AFC10A554C2408ED18B9C491D846848F"
		},
		{
			"Source":
			{
				"Text": "Player Name"
			},
			"Translation":
			{
				"Text": "Player Name"
			},
			"Key": "2FBCFA4A4EA72FB6C7A37B9BA164247A"
		},
		{
			"Source":
			{
				"Text": "Post Processing Quality"
			},
			"Translation":
			{
				"Text": "Post Processing Quality"
			},
			"Key": "899E605546B4FBB6CEE3A19A5D3D405D"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUIT"
			},
			"Key": "57FF6B4C45EAB19A0AD7DA920737036E"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUIT"
			},
			"Key": "834F23444D16DBAF75F23AA1FA9E57F5"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": "QUIT"
			},
			"Key": "4381D42B4F21150409D013A0AC82F216"
		},
		{
			"Source":
			{
				"Text": "Quality Presets"
			},
			"Translation":
			{
				"Text": "Quality Presets"
			},
			"Key": "90CF76C34FA05F3F95EE25BD057E1356"
		},
		{
			"Source":
			{
				"Text": "RESTART"
			},
			"Translation":
			{
				"Text": "RESTART"
			},
			"Key": "E17C595E41B7AAD43C75FCA4377E4236"
		},
		{
			"Source":
			{
				"Text": "RESUME"
			},
			"Translation":
			{
				"Text": "RESUME"
			},
			"Key": "85017664422AFC848B09C794950F985F"
		},
		{
			"Source":
			{
				"Text": "RMB"
			},
			"Translation":
			{
				"Text": "RMB"
			},
			"Key": "4A80AA524F25BC09E98488847071EDBC"
		},
		{
			"Source":
			{
				"Text": "RMB"
			},
			"Translation":
			{
				"Text": "RMB"
			},
			"Key": "FA55713B458BB54761B84D829B321D32"
		},
		{
			"Source":
			{
				"Text": "Really Really long name map long name dungeon map]"
			},
			"Translation":
			{
				"Text": "Really Really long name map long name dungeon map]"
			},
			"Key": "8A49B38D4B894B04695F81B16B2DF3EE"
		},
		{
			"Source":
			{
				"Text": "Reduces Critical Hit Chance of attacking enemies"
			},
			"Translation":
			{
				"Text": "Reduces Critical Hit Chance of attacking enemies"
			},
			"Key": "5FEBA1814C7DC10EF1FAA695ADE79103"
		},
		{
			"Source":
			{
				"Text": "Reduces damage taken, improves Block Chance"
			},
			"Translation":
			{
				"Text": "Reduces damage taken, improves Block Chance"
			},
			"Key": "4DB0A126405F0077B27915B7F2AE99A3"
		},
		{
			"Source":
			{
				"Text": "Reflections Quality"
			},
			"Translation":
			{
				"Text": "Reflections Quality"
			},
			"Key": "69C2027B477CE688C31DDBBC25363687"
		},
		{
			"Source":
			{
				"Text": "Reset to Default"
			},
			"Translation":
			{
				"Text": "Reset to Default"
			},
			"Key": "8444634447530330F82E8EAFCCD8FBCF"
		},
		{
			"Source":
			{
				"Text": "Resilience"
			},
			"Translation":
			{
				"Text": "Resilience"
			},
			"Key": "A5C9749C410A991C30E7E496753956FD"
		},
		{
			"Source":
			{
				"Text": "Resistance to Arcane damage"
			},
			"Translation":
			{
				"Text": "Resistance to Arcane damage"
			},
			"Key": "633E55854B85C83F5F1BAA98063C679A"
		},
		{
			"Source":
			{
				"Text": "Resistance to Fire damage"
			},
			"Translation":
			{
				"Text": "Resistance to Fire damage"
			},
			"Key": "FC45CA174B86304CA439819FD624AAAA"
		},
		{
			"Source":
			{
				"Text": "Resistance to Lightning damage"
			},
			"Translation":
			{
				"Text": "Resistance to Lightning damage"
			},
			"Key": "91DB5FA74C5EF92156FE8CBA177727EB"
		},
		{
			"Source":
			{
				"Text": "Resistance to Physical damage"
			},
			"Translation":
			{
				"Text": "Resistance to Physical damage"
			},
			"Key": "6BD03C0A47226243740D629B6FB04847"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "94AF7CDB4721B663D716C89383F791A9"
		},
		{
			"Source":
			{
				"Text": "SECONDARY ATTRIBUTES"
			},
			"Translation":
			{
				"Text": "SECONDARY ATTRIBUTES"
			},
			"Key": "DF552E68462EBD970C0DBBAE9762A9A1"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "SETTINGS"
			},
			"Key": "25D450C941B7D8B2D8DF94A5FC32CF87"
		},
		{
			"Source":
			{
				"Text": "SETTINGS"
			},
			"Translation":
			{
				"Text": "SETTINGS"
			},
			"Key": "E731DE9F49EE07ACB71DC0A3E0284539"
		},
		{
			"Source":
			{
				"Text": "SPELLS"
			},
			"Translation":
			{
				"Text": "SPELLS"
			},
			"Key": "AE29250D4E22FF321B4E508DF412EF0B"
		},
		{
			"Source":
			{
				"Text": "Select Slot"
			},
			"Translation":
			{
				"Text": "Select Slot"
			},
			"Key": "C728822F4585F8D6490E6C93263FC977"
		},
		{
			"Source":
			{
				"Text": "Setting Value"
			},
			"Translation":
			{
				"Text": "Setting Value"
			},
			"Key": "1A9CE7C346F154E3E2F76AAAB41FCB14"
		},
		{
			"Source":
			{
				"Text": "Setting Value"
			},
			"Translation":
			{
				"Text": "Setting Value"
			},
			"Key": "39746899478AD48600DC6F8952B7518A"
		},
		{
			"Source":
			{
				"Text": "Setting Value"
			},
			"Translation":
			{
				"Text": "Setting Value"
			},
			"Key": "3BF2FEA84A69ECB9DABCD8B949262965"
		},
		{
			"Source":
			{
				"Text": "Setting Value"
			},
			"Translation":
			{
				"Text": "Setting Value"
			},
			"Key": "3D3081934EF2A3584550D981EC7A602D"
		},
		{
			"Source":
			{
				"Text": "Setting Value"
			},
			"Translation":
			{
				"Text": "Setting Value"
			},
			"Key": "1454D53D4775A637A349C793C33292AA"
		},
		{
			"Source":
			{
				"Text": "Setting Value"
			},
			"Translation":
			{
				"Text": "Setting Value"
			},
			"Key": "5320B0344AFC256DBE2CDFAB2FEBBC88"
		},
		{
			"Source":
			{
				"Text": "Setting Value"
			},
			"Translation":
			{
				"Text": "Setting Value"
			},
			"Key": "6026503F44CCB45B3F5F77BD9DBA0B5A"
		},
		{
			"Source":
			{
				"Text": "Setting Value"
			},
			"Translation":
			{
				"Text": "Setting Value"
			},
			"Key": "6A37D65D4043B1AF116254A85A0F971E"
		},
		{
			"Source":
			{
				"Text": "Setting Value"
			},
			"Translation":
			{
				"Text": "Setting Value"
			},
			"Key": "81FCE36C46677B445E742B985CFAB866"
		},
		{
			"Source":
			{
				"Text": "Setting Value"
			},
			"Translation":
			{
				"Text": "Setting Value"
			},
			"Key": "8844BD0F46551F76E8485D87F8D7D712"
		},
		{
			"Source":
			{
				"Text": "Setting Value"
			},
			"Translation":
			{
				"Text": "Setting Value"
			},
			"Key": "99B013B3479D2D737FEE77BEE28F30B7"
		},
		{
			"Source":
			{
				"Text": "Setting Value"
			},
			"Translation":
			{
				"Text": "Setting Value"
			},
			"Key": "9C33F3E24850E9D1299C70B25A277364"
		},
		{
			"Source":
			{
				"Text": "Setting Value"
			},
			"Translation":
			{
				"Text": "Setting Value"
			},
			"Key": "A702145C41FDFBEC888AD8A72F635892"
		},
		{
			"Source":
			{
				"Text": "Setting Value"
			},
			"Translation":
			{
				"Text": "Setting Value"
			},
			"Key": "A7F359A949374C10E68BF49F2FD663D8"
		},
		{
			"Source":
			{
				"Text": "Setting Value"
			},
			"Translation":
			{
				"Text": "Setting Value"
			},
			"Key": "A9E1AC2A475159808A4EA9993DADDE16"
		},
		{
			"Source":
			{
				"Text": "Setting Value"
			},
			"Translation":
			{
				"Text": "Setting Value"
			},
			"Key": "B11ACE544FB01115D38D82AD0128A4B2"
		},
		{
			"Source":
			{
				"Text": "Setting Value"
			},
			"Translation":
			{
				"Text": "Setting Value"
			},
			"Key": "BF8510FD4E3842F8219F06ABA11FA058"
		},
		{
			"Source":
			{
				"Text": "Setting Value"
			},
			"Translation":
			{
				"Text": "Setting Value"
			},
			"Key": "EAC30DAE4277C2F6377EA5A6BA6D06FD"
		},
		{
			"Source":
			{
				"Text": "Setting Value"
			},
			"Translation":
			{
				"Text": "Setting Value"
			},
			"Key": "EB747F62439947387B6F93B8458CC591"
		},
		{
			"Source":
			{
				"Text": "Setting Value"
			},
			"Translation":
			{
				"Text": "Setting Value"
			},
			"Key": "F76C67E04F22244EABE8849C40A84E76"
		},
		{
			"Source":
			{
				"Text": "Shadows Quality"
			},
			"Translation":
			{
				"Text": "Shadows Quality"
			},
			"Key": "ACB8AD204E0981A920BE1EB7903A0BE2"
		},
		{
			"Source":
			{
				"Text": "Sound Effects Volume"
			},
			"Translation":
			{
				"Text": "Sound Effects Volume"
			},
			"Key": "35BC6C4741D1E22DB4306BA01A1A3317"
		},
		{
			"Source":
			{
				"Text": "Spell Points"
			},
			"Translation":
			{
				"Text": "Spell Points"
			},
			"Key": "39EDD26E44A6AFC367605CA1CBE98E23"
		},
		{
			"Source":
			{
				"Text": "Spend Point"
			},
			"Translation":
			{
				"Text": "Spend Point"
			},
			"Key": "9EE6EE9046D07867A225FAB31B89C2B5"
		},
		{
			"Source":
			{
				"Text": "Strength"
			},
			"Translation":
			{
				"Text": "Strength"
			},
			"Key": "BF6E7CD14EDD15F21724E6BD207B8906"
		},
		{
			"Source":
			{
				"Text": "Summons <Old>{_Level0}</>-><Special>{_Level1}</> shards that deals <Old>{_FDmg0}<\\>-><Damage>{_FDmg1}</> <Arcane>ARCANE</> damage to all enemies in an area of <Special>500.0</> units. Damage falls off according to distance to the middle."
			},
			"Translation":
			{
				"Text": "Summons <Old>{_Level0}</>-><Special>{_Level1}</> shards that deals <Old>{_FDmg0}<\\>-><Damage>{_FDmg1}</> <Arcane>ARCANE</> damage to all enemies in an area of <Special>500.0</> units. Damage falls off according to distance to the middle."
			},
			"Key": "6A716C9748D8320C7E7ADF9316F43F01"
		},
		{
			"Source":
			{
				"Text": "Summons <Special>{_Level0}</> shards that deals <Damage>{_FDmg0}</> <Arcane>ARCANE</> damage to all enemies in an area of <Special>500.0</> units. Damage falls off according to distance to the middle."
			},
			"Translation":
			{
				"Text": "Summons <Special>{_Level0}</> shards that deals <Damage>{_FDmg0}</> <Arcane>ARCANE</> damage to all enemies in an area of <Special>500.0</> units. Damage falls off according to distance to the middle."
			},
			"Key": "D382473341442DB0FD18D09E49D3EFE6"
		},
		{
			"Source":
			{
				"Text": "Textures Quality"
			},
			"Translation":
			{
				"Text": "Textures Quality"
			},
			"Key": "1E73BD824951C0DDB50CFE91C0DCCB3C"
		},
		{
			"Source":
			{
				"Text": "Thanks for playing!"
			},
			"Translation":
			{
				"Text": "Thanks for playing!"
			},
			"Key": "9C65E8894486A159B4A707A11469A119"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "7984147549ABF787C89986B03ED06B96"
		},
		{
			"Source":
			{
				"Text": "View Distance"
			},
			"Translation":
			{
				"Text": "View Distance"
			},
			"Key": "9ECC284D48B90DC22600EC9D448DDEDB"
		},
		{
			"Source":
			{
				"Text": "Vigor"
			},
			"Translation":
			{
				"Text": "Vigor"
			},
			"Key": "17A0E6634C923A76CFCBB889B74BA64F"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Window Mode"
			},
			"Key": "D88620914BE35A9A345DB4B4A586B4BA"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "475004D1487FDDE780CF74A637F9E1B0"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "E473B24548ABA218C087B898DB3B4616"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "128DD997461DD507C52932AC231D656A"
		},
		{
			"Source":
			{
				"Text": "X"
			},
			"Translation":
			{
				"Text": "X"
			},
			"Key": "F7B5AC1B4A3FABDC18B92FA77D61478C"
		},
		{
			"Source":
			{
				"Text": "YES"
			},
			"Translation":
			{
				"Text": "YES"
			},
			"Key": "816C59614DECF7ED421BE8B7D678B235"
		},
		{
			"Source":
			{
				"Text": "YOU HAVE REACHED"
			},
			"Translation":
			{
				"Text": "YOU HAVE REACHED"
			},
			"Key": "FECE9FB446E483316EDF0EA751366FDA"
		},
		{
			"Source":
			{
				"Text": "{Setting Name}"
			},
			"Translation":
			{
				"Text": "{Setting Name}"
			},
			"Key": "071D8A06425A9ECFF7E852B527320B1A"
		},
		{
			"Source":
			{
				"Text": "{Setting Name}"
			},
			"Translation":
			{
				"Text": "{Setting Name}"
			},
			"Key": "151755754A0FE3647906578193524469"
		},
		{
			"Source":
			{
				"Text": "{Setting Name}"
			},
			"Translation":
			{
				"Text": "{Setting Name}"
			},
			"Key": "1CF1E5F748ABDAF97EA3AB88CEBAD89E"
		},
		{
			"Source":
			{
				"Text": "{Setting Name}"
			},
			"Translation":
			{
				"Text": "{Setting Name}"
			},
			"Key": "1D2FC959473D6A005603D09BED418303"
		},
		{
			"Source":
			{
				"Text": "{Setting Name}"
			},
			"Translation":
			{
				"Text": "{Setting Name}"
			},
			"Key": "035A165A47D66D53C7DADA81EB4DE906"
		},
		{
			"Source":
			{
				"Text": "{Setting Name}"
			},
			"Translation":
			{
				"Text": "{Setting Name}"
			},
			"Key": "1FD8E8444A2DC94E77DFBB8D2BA40F08"
		},
		{
			"Source":
			{
				"Text": "{Setting Name}"
			},
			"Translation":
			{
				"Text": "{Setting Name}"
			},
			"Key": "24AE93F14302D9E39F0CF9B49C429A96"
		},
		{
			"Source":
			{
				"Text": "{Setting Name}"
			},
			"Translation":
			{
				"Text": "{Setting Name}"
			},
			"Key": "5BDBD75B4A939F3DC16635B40C3F77E0"
		},
		{
			"Source":
			{
				"Text": "{Setting Name}"
			},
			"Translation":
			{
				"Text": "{Setting Name}"
			},
			"Key": "9A5DE13B4746055A1CDCF4B85F53AB43"
		},
		{
			"Source":
			{
				"Text": "{Setting Name}"
			},
			"Translation":
			{
				"Text": "{Setting Name}"
			},
			"Key": "9D2EC3234A6FB4F9245DD9B73B3C5D51"
		},
		{
			"Source":
			{
				"Text": "{Setting Name}"
			},
			"Translation":
			{
				"Text": "{Setting Name}"
			},
			"Key": "B576DDE846AB99F0033EE4825DD08253"
		},
		{
			"Source":
			{
				"Text": "{Setting Name}"
			},
			"Translation":
			{
				"Text": "{Setting Name}"
			},
			"Key": "C0C1644A44002EDD2895CE9EB263A125"
		},
		{
			"Source":
			{
				"Text": "{Setting Name}"
			},
			"Translation":
			{
				"Text": "{Setting Name}"
			},
			"Key": "C8812E884435B594C20CECA6FC3389D8"
		},
		{
			"Source":
			{
				"Text": "{Setting Name}"
			},
			"Translation":
			{
				"Text": "{Setting Name}"
			},
			"Key": "CCBCF81D44E5DCAB1FCABA97DD78A2B1"
		},
		{
			"Source":
			{
				"Text": "{Setting Name}"
			},
			"Translation":
			{
				"Text": "{Setting Name}"
			},
			"Key": "DEC07688411AE0984B1716B3DE6C6B09"
		},
		{
			"Source":
			{
				"Text": "{Setting Name}"
			},
			"Translation":
			{
				"Text": "{Setting Name}"
			},
			"Key": "E3A9C0C54BD15258C0523E9AAE21F4D2"
		},
		{
			"Source":
			{
				"Text": "{Setting Name}"
			},
			"Translation":
			{
				"Text": "{Setting Name}"
			},
			"Key": "E97FD1414892F6F92802E5AAFE2119A3"
		},
		{
			"Source":
			{
				"Text": "{Setting Name}"
			},
			"Translation":
			{
				"Text": "{Setting Name}"
			},
			"Key": "EAF2C04E4513E8F7B247D7A97E86B7BB"
		},
		{
			"Source":
			{
				"Text": "{Setting Name}"
			},
			"Translation":
			{
				"Text": "{Setting Name}"
			},
			"Key": "F08ED474482F2E4268B4C597088D7B08"
		},
		{
			"Source":
			{
				"Text": "{Setting Name}"
			},
			"Translation":
			{
				"Text": "{Setting Name}"
			},
			"Key": "F418B778410BC096425CBF827C056C9F"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "Abilities",
			"Children": [
				{
					"Source":
					{
						"Text": "<Default>Cooldown: </><Cooldown>{_CD0}s</>\n<Default>Cost: </><ManaCost>{_Mana0}</>"
					},
					"Translation":
					{
						"Text": "<Default>Cooldown: </><Cooldown>{_CD0}s</>\n<Default>Cost: </><ManaCost>{_Mana0}</>"
					},
					"Key": "AbilityCommonDescription"
				},
				{
					"Source":
					{
						"Text": "<Default>Cooldown: </><Old>{_CD0}s</>-><Cooldown>{_CD1}s</>\n<Default>Cost: </><Old>{_Mana0}</>-><ManaCost>{_Mana1}</>"
					},
					"Translation":
					{
						"Text": "<Default>Cooldown: </><Old>{_CD0}s</>-><Cooldown>{_CD1}s</>\n<Default>Cost: </><Old>{_Mana0}</>-><ManaCost>{_Mana1}</>"
					},
					"Key": "AbilityCommonNextLevelDescription"
				},
				{
					"Source":
					{
						"Text": "Level"
					},
					"Translation":
					{
						"Text": "Level"
					},
					"Key": "AbilityLevelText"
				},
				{
					"Source":
					{
						"Text": "NEXT LEVEL"
					},
					"Translation":
					{
						"Text": "NEXT LEVEL"
					},
					"Key": "AbilityNextLevelText"
				}
			]
		},
		{
			"Namespace": "ST_SpecificLevelInfo",
			"Children": [
				{
					"Source":
					{
						"Text": "Casts a beam that deals <Damage>{_FDmg0}</> <Lightning>LIGHTNING</> damage to an enemy every <Time>0.5</> seconds."
					},
					"Translation":
					{
						"Text": "Casts a beam that deals <Damage>{_FDmg0}</> <Lightning>LIGHTNING</> damage to an enemy every <Time>0.5</> seconds."
					},
					"Key": "Abilities.Lightning.Electrocute_SpecificDescription_Level1"
				},
				{
					"Source":
					{
						"Text": "Launches <Special>{_Level0}</> projectile around <Special>Aura</> that deals <Damage>{_FDmg0}</><Fire> FIRE</> damage to every enemy hit."
					},
					"Translation":
					{
						"Text": "Launches <Special>{_Level0}</> projectile around <Special>Aura</> that deals <Damage>{_FDmg0}</><Fire> FIRE</> damage to every enemy hit."
					},
					"Key": "Abilities.Fire.FireBlast_SpecificDescription_Level1"
				},
				{
					"Source":
					{
						"Text": "Launches <Special>{_NumProjectiles0}</> projectile that deals <Damage>{_FDmg0}</><Fire> FIRE</> damage to an enemy."
					},
					"Translation":
					{
						"Text": "Launches <Special>{_NumProjectiles0}</> projectile that deals <Damage>{_FDmg0}</><Fire> FIRE</> damage to an enemy."
					},
					"Key": "Abilities.Fire.FireBolt_SpecificDescription_Level1"
				},
				{
					"Source":
					{
						"Text": "Summons <Special>{_Level0}</> shard that deals <Damage>{_FDmg0}</> <Arcane>ARCANE</> damage to all enemies in an area of <Special>500.0</> units. Damage falls off according to distance to the middle."
					},
					"Translation":
					{
						"Text": "Summons <Special>{_Level0}</> shard that deals <Damage>{_FDmg0}</> <Arcane>ARCANE</> damage to all enemies in an area of <Special>500.0</> units. Damage falls off according to distance to the middle."
					},
					"Key": "Abilities.Arcane.ArcaneShards_SpecificDescription_Level1"
				}
			]
		},
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source":
					{
						"Text": "Cinematic"
					},
					"Translation":
					{
						"Text": "Cinematic"
					},
					"Key": "Settings.TexturesQuality.Cinematic"
				},
				{
					"Source":
					{
						"Text": "Cinematic"
					},
					"Translation":
					{
						"Text": "Cinematic"
					},
					"Key": "Settings.EffectsQuality.Cinematic"
				},
				{
					"Source":
					{
						"Text": "Cinematic"
					},
					"Translation":
					{
						"Text": "Cinematic"
					},
					"Key": "Settings.GlobalIlluminationQuality.Cinematic"
				},
				{
					"Source":
					{
						"Text": "Cinematic"
					},
					"Translation":
					{
						"Text": "Cinematic"
					},
					"Key": "Settings.PostProcessingQuality.Cinematic"
				},
				{
					"Source":
					{
						"Text": "Cinematic"
					},
					"Translation":
					{
						"Text": "Cinematic"
					},
					"Key": "Settings.QualityPreset.Cinematic"
				},
				{
					"Source":
					{
						"Text": "Cinematic"
					},
					"Translation":
					{
						"Text": "Cinematic"
					},
					"Key": "Settings.ReflectionsQuality.Cinematic"
				},
				{
					"Source":
					{
						"Text": "Cinematic"
					},
					"Translation":
					{
						"Text": "Cinematic"
					},
					"Key": "Settings.ShadowsQuality.Cinematic"
				},
				{
					"Source":
					{
						"Text": "Cinematic"
					},
					"Translation":
					{
						"Text": "Cinematic"
					},
					"Key": "Settings.AAQuality.Cinematic"
				},
				{
					"Source":
					{
						"Text": "Cinematic"
					},
					"Translation":
					{
						"Text": "Cinematic"
					},
					"Key": "Settings.ViewDistance.Cinematic"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "Custom"
					},
					"Key": "Settings.QualityPreset.Custom"
				},
				{
					"Source":
					{
						"Text": "Disabled"
					},
					"Translation":
					{
						"Text": "Disabled"
					},
					"Key": "Settings.GlobalIlluminationMethod.Disabled"
				},
				{
					"Source":
					{
						"Text": "Disabled"
					},
					"Translation":
					{
						"Text": "Disabled"
					},
					"Key": "Settings.GlobalIlluminationQuality.Disabled"
				},
				{
					"Source":
					{
						"Text": "Disabled"
					},
					"Translation":
					{
						"Text": "Disabled"
					},
					"Key": "Settings.AAQuality.Disabled"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "Settings.Language.English"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "Settings.AAQuality.Epic"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "Settings.EffectsQuality.Epic"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "Settings.GlobalIlluminationQuality.Epic"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "Settings.PostProcessingQuality.Epic"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "Settings.QualityPreset.Epic"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "Settings.ReflectionsQuality.Epic"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "Settings.ShadowsQuality.Epic"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "Settings.TexturesQuality.Epic"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "Settings.ViewDistance.Epic"
				},
				{
					"Source":
					{
						"Text": "FXAA"
					},
					"Translation":
					{
						"Text": "FXAA"
					},
					"Key": "Settings.AAMethod.FXAA"
				},
				{
					"Source":
					{
						"Text": "Far"
					},
					"Translation":
					{
						"Text": "Far"
					},
					"Key": "Settings.ViewDistance.High"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Fullscreen"
					},
					"Key": "Settings.WindowMode.Fullscreen"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "Settings.EffectsQuality.High"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "Settings.GlobalIlluminationQuality.High"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "Settings.PostProcessingQuality.High"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "Settings.QualityPreset.High"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "Settings.AAQuality.High"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "Settings.ReflectionsQuality.High"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "Settings.ShadowsQuality.High"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "High"
					},
					"Key": "Settings.TexturesQuality.High"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "Settings.TexturesQuality.Low"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "Settings.EffectsQuality.Low"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "Settings.GlobalIlluminationQuality.Low"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "Settings.PostProcessingQuality.Low"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "Settings.QualityPreset.Low"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "Settings.ReflectionsQuality.Low"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "Settings.ShadowsQuality.Low"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "Settings.AAQuality.Low"
				},
				{
					"Source":
					{
						"Text": "Lumen"
					},
					"Translation":
					{
						"Text": "Lumen"
					},
					"Key": "Settings.GlobalIlluminationMethod.Lumen"
				},
				{
					"Source":
					{
						"Text": "MSAA"
					},
					"Translation":
					{
						"Text": "MSAA"
					},
					"Key": "Settings.AAMethod.MSAA"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "Settings.EffectsQuality.Medium"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "Settings.GlobalIlluminationQuality.Medium"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "Settings.PostProcessingQuality.Medium"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "Settings.AAQuality.Medium"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "Settings.QualityPreset.Medium"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "Settings.ReflectionsQuality.Medium"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "Settings.ShadowsQuality.Medium"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "Settings.TexturesQuality.Medium"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "Settings.ViewDistance.Medium"
				},
				{
					"Source":
					{
						"Text": "Near"
					},
					"Translation":
					{
						"Text": "Near"
					},
					"Key": "Settings.ViewDistance.Low"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "None"
					},
					"Key": "Settings.AAMethod.None"
				},
				{
					"Source":
					{
						"Text": "Off"
					},
					"Translation":
					{
						"Text": "Off"
					},
					"Key": "Settings.VSync.Off"
				},
				{
					"Source":
					{
						"Text": "On"
					},
					"Translation":
					{
						"Text": "On"
					},
					"Key": "Settings.VSync.On"
				},
				{
					"Source":
					{
						"Text": "Portuguese"
					},
					"Translation":
					{
						"Text": "Portuguese"
					},
					"Key": "Settings.Language.Portuguese"
				},
				{
					"Source":
					{
						"Text": "Screen Space"
					},
					"Translation":
					{
						"Text": "Screen Space"
					},
					"Key": "Settings.GlobalIlluminationMethod.ScreenSpace"
				},
				{
					"Source":
					{
						"Text": "TAA"
					},
					"Translation":
					{
						"Text": "TAA"
					},
					"Key": "Settings.AAMethod.TAA"
				},
				{
					"Source":
					{
						"Text": "TSR"
					},
					"Translation":
					{
						"Text": "TSR"
					},
					"Key": "Settings.AAMethod.TSR"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Windowed"
					},
					"Key": "Settings.WindowMode.Windowed"
				},
				{
					"Source":
					{
						"Text": "Windowed Fullscreen"
					},
					"Translation":
					{
						"Text": "Windowed Fullscreen"
					},
					"Key": "Settings.WindowMode.WindowedFullscreen"
				}
			]
		}
	]
}